import img1 from "../assets/img/people/bx4.jpg"
import img2 from "../assets/img/people/bx6.jpg"
import img3 from "../assets/img/people/bx10.jpg"
import img4 from "../assets/img/people/bx9.jpg"
import img5 from "../assets/img/people/bx5.jpg"
import img6 from "../assets/img/people/bx7.jpg"
import img7 from "../assets/img/people/bx3.jpg"
import img8 from "../assets/img/people/bx8.jpg"
import img9 from "../assets/img/people/bx2.jpg"
import img10 from "../assets/img/people/bx1.jpg"

export const comments = [
    {
        img: img1,
        name: "Милена Байерле",
        text: "Я думала, что это шутка, но приз доставили сегодня утром! Так удивлен! @Wildberry — лучшая компания, которую я когда-либо встречал!",
        min: "1",
    },
    {
        img: img2,
        name: "Виктор Денисов",
        text: "Я не верю! Я выиграл праздничный подарок, спасибо @Wildberry! 👍👍👍",
        min: "3",
    },
    { 
        img: img3,
        name: "Кристина Ершова",
        text: "Я в восторге, спасибо Wildpers за памятный подарок!",
        min: "7",
    },
    {
        img: img4,
        name: "Антон Григорьев",
        text: "Спасибо @Wildberry! Действительно, у меня есть подарок. Я рассказал об этом своим друзьям, чтобы они тоже могли это получить!",
        min: "9",
    },
    {
        img: img5,
        name: "Анастасия Завертина",
        text: "Cпасибо большое! Я выиграла и получила его сегодня.",
        min: "10",
    },
    {
        img: img6,
        name: "Алина Жукова",
        text: "😎Обожаю эти акции! Есть ли еще какие-нибудь акции?@Wildberrys",
        min: "12",
    },
    {
        img: img7,
        name: "Денис Юсупов",
        text: "Я думал, что это шутка, но сегодня я и моя семья получили подарки, надеюсь, больше людей примут участие в опросе @Wildberry",
        min: "15",
    },
    {
        img: img8,
        name: "Михаил Андреев",
        text: "Есть ли еще какие-то опросы?",
        min: "17",
    },
    {
        img: img9,
        name: "Алёна Прокофьева",
        text: "Действительно? Когда я смогу его получить?",
        min: "20",
    },
    {
        img: img10,
        name: "Виктория Соянова",
        text: "Всё супер, я победила!",
        min: "25",
    },
]