export const questions = [
    {
        id: 1,
        question: "Вы знаете Вайлдберриз?",
        buttons: ["Да", "Нет"],
    },
    {
        id: 2,
        question: "Сколько тебе лет?",
        buttons: ["18-29", "30-39", "40-49", "50+"],
    },
    {
        id: 3,
        question: "Что вы думаете о Вайлдберриз?",
        buttons: ["Очень хороший", "Отличный", "Хорошо", "Не слишком хорошо"],
    },
    {
        id: 4,
        question: "Вы мужчина или женщина?",
        buttons: ["Мужчина", "Женщина"],
    }
]